<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>

<%@include file="/WEB-INF/jsp/common/head.jsp"%>
<div class="row-fluid sortable">
				<div class="box span12">
					<div class="box-header well" data-original-title>
						<h2><i class="icon-edit"></i>信息查询>操作须知</h2>					
					</div>
					<div class="box-content">
						<span>1. 进入商务区</span><br />
						<span>a) 进入www.sl**.net 网站 </span><br />
						<span>b) 输入 “用户名”、“密码”（一级密码）</span><br />
						<br />
						<span>2. 会员资格</span><br />
						<span>会员分为：注册会员和正式会员（消费会员、VIP会员、加盟店），只注册个人资料的为注册会员，注册</span><br />
						<span>会员成为的正式会员过程为激活。正式会员有权为新会员注册、购货、激活。</span><br />
						<br />
						<span>3. 资料注册</span><br />
						<span>每个新会员都必须由正式会员在网站上为其注册个人资料，注册资料时要明确注册会员的推荐人。会员资</span><br />
						<span>料一旦注册成功电脑系统都将立即为新会员开设一个商务区、一个基本帐户、一个消费帐户。以后会员的</span><br />
						<span>所有商务活动以及与公司的联系都将在商务区中完成。新会员资料注册时系统自动为会员生成一个9位元</span><br />
						<span>的用户名，用户名是唯一的，不可修改的。</span><br />
						<br />
						<span>4. 购货</span><br />
						<span>注册会员第一次购货必须由正式会员完成。购货方式如下：</span><br />
						<span> 1) 购买报单产品：是指使用“基本帐户”的款为他 人第一次购买报单产品，且计入奖金计算业绩的产品的</span><br />
						<span>过程。</span><br />
						<span> 2) 购买重消产品：是指使用“消费帐户”的款为本人购买不计入奖金计算业绩的产品的过程。</span><br />
						<span> 3) 购买辅销产品：是指使用“基本帐户”的款为本人或他 人购买辅销产品，且不计入奖金计算业绩的产品</span><br />
						<span>的过程。</span><br />
						<br />
						<span>5.     确认激活</span><br />
						<span>“确认激活”完成2项工作，一是确认“报单购货”的购货单有效，二是激活注册会员，即为新会员安排左、右</span><br />
						<span>区域位置。购货单一旦确认、区域位置一旦安排是不许更改的，所以要认真填写。注册会员的“激活”必须</span><br />
						<span>由正式会员完成。“确认激活”前要检查“基本帐户”的余额是否大于等于购货款，如果不足要及时向公司汇款</span><br />
						<span>（见“电子银行”中的“汇款充值”）。</span><br />
						<br />
						<span>6. 会员加入流程</span><br />
						<span>会员加入流程分为三步：</span><br />
						<span>第一步  注册  注册会员的个人资料；</span><br />
						<span>第二步  购货  购买报单产品；</span><br />
						<span>第三步  激活  确认购货单有效，为会员安排区域位置 ；</span><br />
						<br />
						<span>7.     留言板</span><br />
						<span>留言板是会员与公司联系的通讯工具，会员进入会员商务区可通过留言板给公司留言，公司客服人员将以</span><br />
						<span>最快时间给与答复。 </span><br />
						<br />
						<span>8.     会员商务区密码</span><br />
						<span>在公司电子商务系统中，为了公司资讯的安全，为了会员资讯的安全，对密码进行如下规定： </span><br />
						<span>1)     长度</span><br />
						<span>密码长度最低4位元，最高16位。</span><br />
						<span>2)     分类</span><br />
						<span>会员使用的密码分为“一级密码”和“二级密码”，“一级密码”用于登陆“会员商务区”使用，“二级密码”用于会</span><br />
						<span>员在“会员商务区”查询修改重要资讯时使用，如：提取现金、转账等操作，需要时电脑系统会自动提示输</span><br />
						<span>入。</span><br />
						<span>3)     初值</span><br />
						<span>密码的初始设置值是在会员注册登记时电脑系统自动将两级密码均设置为会员证件号码的后6位。</span><br />
						<span>4)     修改</span><br />
						<span>修改密码进入“会员商务区”，选择“修改密码”项，输入原“一级密码”和“二级密码”，然会输入新密码即可。</span><br />
						<span>5)     丢失</span><br />
						<span>密码任何人是看不到的，如果会员忘记了本人密码，会员提供用户名、姓名、电话、有效证件、银行帐户</span><br />
						<span>等资讯，客服人员要与会员个人资料核对，证实其身份。身份核实后客服人员将“一级密码”设置为</span><br />
						<span>“1111”，“二级密码”，设置为“2222”。</span><br />
						<span>6)     安全</span><br />
						<span>密码是使用电子商务系统的钥匙，因此，安全非常重要，在日常使用时应注意以下问题：</span><br />
						<span>o 密码设置的长度最好6位元以上，密码设置不要使用个人的公用资讯如：姓名、生日、手机号码、电</span><br />
						<span>话号码等。</span><br />
						<span>o 对于初始电脑系统自动设置的密码要及时修改；</span><br />
						<span>o 丢失密码后，客服人员设置的密码要立即修改；</span><br />
						<span>o 密码使用一段时间，要根据具体情况及时修改；</span><br />
						<span>o 使用密码时不要让其他人员看到； </span><br />
						<span>o 在电脑上使用密码时不要让电脑记忆密码，特别是使用公用电脑时；</span><br />
						<span>o 如果笔录密码必须保存在别人不易发现的地方。</span><br />
						<br />
						<span>9.     资金管理</span><br />
						<span>为了充分发挥电子商务的优势，减少资金的流动，在公司的电子商务系统中，对资金管理的相关事宜规定</span><br />
						<span>如下：</span><br />
						<span>1)     帐户</span><br />
						<span>会员资料注册成功时在管理系统中为会员开设两个帐户“基本帐户”、“消费帐户”，用以处理会员在网上进行</span><br />
						<span>商务活动所产生的所有帐务和资金。会员使用这两个帐户可以实现汇款充值、购买产品、转账、提取现金</span><br />
						<span>等功能。</span><br />
						<span>o 基本帐户：会员的汇款、其他会员的转入款都将进入“基本帐户”。使用此帐户的款额可以购买公司的报</span><br />
						<span>单产品，可以从此帐户上申请提取现金，可以进行信任转帐操作。</span><br />
						<span>o 消费帐户：会员的只可购货的款（重复消费款）项转入此帐户，使用此帐户只可以购买指定产品。</span><br />
						<span>2)     汇款充值</span><br />
						<span>汇款充值指的是会员向公司汇款，由公司向会员的“基本帐户”充值。当会员的基本帐户资金不足需要汇款</span><br />
						<span>充值时，必须先在会员商务区“填汇款单”，选择银付通标志进入银行网银汇款。充值成功“基本帐户”会增加</span><br />
						<span>款项，如果出现问题及时给公司留言。</span><br />
						<span>3)     信任转帐</span><br />
						<span>信任转帐是将本人“基本帐户”上的款转入到你所信任的会员的“基本帐户”上。信任转帐操作一定要慎重，对</span><br />
						<span>方的会员“用户名”一定书写正确。一旦操作错误只能由操作者负责。</span><br />
						<span>4)     提取现金</span><br />
						<span>提取现金即将会员“基本帐户”上的款发放到会员的银行帐户上的过程。会员要提取现金只要在会员商务区</span><br />
						<span>进行申请即可。公司将按规定时间将申请提现的款项汇到会员个人在注册时登记的银行卡上。提取现金最</span><br />
						<span>低额度1000元。提取现金时要扣手续费5%。</span><br />
						<br />
						<span>10.     结算时间规定</span><br />
						<span>每日00：00至24：00</span><br />
						<br />
						<span>11.     奖金发放</span><br />
						<span>日奖金次日12点前奖结算后奖金直接充值到“基本帐户”。</span><br />
						<span>月奖金次月5日奖结算后奖金直接充值到“基本帐户”。</span><br />
						<br />
						<span>12.     工作时间</span><br />
						<span>公司会计工作时间：9：00至18：00</span><br />
						<span>公司客服工作时间：9：00至18：</span><br />
						
					</div>
				</div><!--/span-->

			</div><!--/row-->

    
	
<%@include file="/WEB-INF/jsp/common/foot.jsp"%>
